{
    "index": {
        "header": {
            "slider_title": "Самый быстрый способ найти ваш идеальный университет: Консультации по образованию в <span class=\"text-danger\">Турции</span>",
            "slider_label": "",
            "search_btn": "Поиск университетов",
            "search_placeholder_text": "Поиск программы или университета...",
            "popular_search": "Популярный поиск"
        },
        "top_universities": {
            "top_universities": "Лучшие университеты",
            "top_university_categories": "Популярные категории университетов",
            "top_university_text": "Если вы хотите учиться в университетах Турции, занявших место в рейтинге мировых и Туркменистана, лучшие из них здесь."
        },
        "youTube": {
            "block": {
                "title": "Процесс Поступления в Университеты Турции",
                "text": "Подробная информация и советы по процессу поступления в университеты Турции."
            }
        },
        "footer": {
            "contact_us": {
                "title": "Свяжитесь с нами",
                "text": "Свяжитесь с нами, чтобы узнать больше о наших решениях для ваших образовательных потребностей."
            },
            "documents": {
                "title": "Необходимые документы",
                "text": "Заявление на визу, Заявление в университет, Вид на жительство для студентов, Сертификат о признании образования"
            },
            "pages": {
                "title": "Страницы",
                "text": ""
            }
        }
    },
    "universities": {
        "title": "Университеты в Турции",
        "text": "Найдите лучшие университеты в Турции, где вы можете получить образование.",
        "universities-for-foreign-students": {
            "info": {
                "title": "Университеты для иностранных студентов",
                "text": "Обучение в подготовительных университетах Турции — это вариант без экзаменов для иностранных студентов. Подготовительные университеты открывают определенное количество квот для иностранных студентов каждый год. Если вы хотите воспользоваться специальными стипендиями и скидками через Esse Elite Group, вы можете подать заявку, нажав кнопку «ПОДАТЬ ЗАЯВКУ» ниже, и получить до 75% стипендиальных возможностей.",
                "items": [
                    {
                        "label": "Дополнительная информация",
                        "title": "Базовые университеты, принимающие иностранных студентов без экзаменов",
                        "description": "Иностранные студенты могут учиться в вузе Турции без экзаменов. Университеты, принимающие иностранных студентов без экзаменов, являются базовыми университетами. В университетах, которые в просторечии называют «частными университетами», для иностранных студентов предусмотрены специальные квоты. Всего существует 76 университетов, где студенты могут учиться без сдачи экзамена для иностранных студентов. </br></br> Экзамен YÖS, известный как экзамен для иностранных студентов, необходим для обучения в государственных университетах. Университеты, принимающие иностранных студентов без экзаменов, являются базовыми университетами. </br></br> Студентам, которые будут поступать в базовые университеты, не нужно сдавать экзамен YÖS. Важно обращать внимание на даты подачи заявок и соблюдать квоты. </br></br> Если вы хотите учиться в университете Турции как иностранный студент без экзаменов, </br></br> Если вы не хотите беспокоиться о вопросах квот, вы можете связаться с нашими консультантами, нажав кнопку «Получить информацию сейчас» ниже! </br></br> Если вы иностранный студент и хотите учиться в университете Турции без экзаменов, вам необходимо окончить среднюю школу. </br></br> Обучение в университете в Турции с дипломом средней школы </br></br> Чтобы иностранные студенты могли учиться в Турции, им необходим диплом средней школы, как и во всем мире. </br></br> На знаке, который вы видите ниже, указаны типы дипломов средней школы, перечисленные по странам."
                    }
                ]
            },
            "apply_steps": {
                "label": "Процессы подачи заявок",
                "title": "Подайте заявку в 3 простых шага",
                "description": "Самый простой и быстрый способ поступить в университет для иностранного студента!",
                "items": [
                    {
                        "title": "Заявка",
                        "description": "Выберите факультет (и университет) в форме заявления и загрузите документы."
                    },
                    {
                        "title": "Принятие",
                        "description": "Как только мы получим вашу заявку, она будет немедленно обработана, и на ваш адрес электронной почты будут отправлены письма о принятии заявки."
                    },
                    {
                        "title": "Записывать",
                        "description": "Вы можете начать процесс регистрации, выбрав университет, в который хотите поступить, и внося плату за обучение на счет университета."
                    }
                ]
            },
            "image_block": {
                "label": "Для иностранных студентов",
                "title": "Поступление в университет без экзаменов и с оценкой диплома",
                "description": "Есть много причин подать заявку в Esse Elite Group.",
                "items": [
                    {
                        "title": "Официальный представитель университетов",
                        "description": "Esse Elite Group имеет соглашения с университетами для иностранных студентов."
                    },
                    {
                        "title": "Специальная стипендия для поступления",
                        "description": "Студенты, подающие заявку через Esse Elite Group, могут воспользоваться специальными скидками."
                    },
                    {
                        "title": "Бесплатное подача заявок",
                        "description": "Все заявки, которые вы делаете с Esse Elite Group, бесплатны. Консультационный сбор не взимается!"
                    }
                ]
            },
            "question_answers": {
                "title": "Часто задаваемые вопросы",
                "description": "Есть вопросы? Мы здесь, чтобы помочь",
                "items": [
                    {
                        "title": "Взимается ли плата за подачу заявления?",
                        "description": "Все заявки, которые вы подаете в качестве иностранного студента в Esse Elite Group, бесплатны. <br><br> Среди наших университетов только Университет Сабанджи взимает плату за поступление. Разумеется, вступительный взнос оплачивается вузу."
                    },
                    {
                        "title": "Нужен ли результат экзамена TR-YÖS?",
                        "description": "Результаты экзамена YÖS не обязательны для иностранных студентов при подаче заявления в базовые университеты. <br><br> Он основан на оценке аттестата средней школы (или среднем значении за последние 4 года). Ваш поступление и регистрация будут осуществляться без экзамена и с получением диплома."
                    },
                    {
                        "title": "Какова скидка Esse Elite Group?",
                        "description": "Поскольку Esse Elite Group является официальным представителем университетов Турции и работает вместе с университетами по вопросам мобильности иностранных студентов, для нее действуют специальные льготные квоты. <br><br> Все студенты, подавшие заявку через Esse Elite Group, автоматически получат выгоду от этих скидок."
                    },
                    {
                        "title": "Как я могу воспользоваться скидками?",
                        "description": "Вы автоматически получаете скидку, отправив заявку на странице esse.academy."
                    },
                    {
                        "title": "Какую пользу мы получаем от стипендиальных квот?",
                        "description": "Еще одной отличительной услугой Esse Elite Group является предоставление скидок на оплату обучения студентов при единоразовой оплате."
                    },
                    {
                        "title": "Каковы условия скидки?",
                        "description": "Иностранные студенты должны подать заявку через нашу форму заявки, чтобы воспользоваться скидками на нашем веб-сайте."
                    }
                ]
            }
        }
    },
    "faculties": {
        "title": "Факультеты {university_name}",
        "text": "Discover the best universities in Turkey where you can pursue your education."
    },
    "departments": {
        "title": "Программы бакалавриата",
        "text": "Ознакомьтесь со всеми программами бакалавриата, предлагаемыми университетами в Турции."
    }
}
